/* context menu */
" (Low Security)" = " (Low Security)";

/* file size */
"%.1f GB" = "%.1f GB";

/* file size */
"%.1f MB" = "%.1f MB";

/* Activity message */
"%1$d of %2$d - %3$@" = "%1$d of %2$d - %3$@";

/* Title for the duplicated item */
"%@ Copy" = "%@ Copy";

/* number of items sorted by ... */
"%@ items by" = "%@ items by";

/* alert title */
"%d attachments will be Deleted" = "%d attachments will be Deleted";

/* time */
"%d days ago" = "%d days ago";

/* time */
"%d days from now" = "%d days from now";

/* time */
"%d hours ago" = "%d hours ago";

/* time */
"%d hours from now" = "%d hours from now";

/* alert info */
"%d item(s) will be permanently destroyed. You cannot undo this action." = "%d item(s) will be permanently destroyed. You cannot undo this action.";

/* alert title */
"%d items will be deleted" = "%d items will be deleted";

/* time */
"%d minutes ago" = "%d minutes ago";

/* time */
"%d minutes from now" = "%d minutes from now";

/* alert message */
"%d objects will be moved to the Trash" = "%d objects will be moved to the Trash";

/* time */
"%d seconds ago" = "%d seconds ago";

/* time */
"%d seconds from now" = "%d seconds from now";

/* time */
"%d weeks ago" = "%d weeks ago";

/* time */
"%d weeks from now" = "%d weeks from now";

/* time */
"%d years ago" = "%d years ago";

/* time */
"%d years from now" = "%d years from now";

/* file size */
"%llu bytes" = "%llu bytes";

/* file size */
"%llu KB" = "%llu KB";

/* No comment provided by engineer. */
"(Multiple)" = "(Multiple)";

/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(None)";

/* unlock error message */
"(try disabling the caps lock key)" = "(try disabling the caps lock key)";

/* *** Digest Password Required *** */
"*** Digest Password Required ***" = "*** Digest Password Required ***";

/* credit card month */
"01 (January)" = "01 (January)";

/* credit card month */
"02 (February)" = "02 (February)";

/* credit card month */
"03 (March)" = "03 (March)";

/* credit card month */
"04 (April)" = "04 (April)";

/* credit card month */
"05 (May)" = "05 (May)";

/* credit card month */
"06 (June)" = "06 (June)";

/* credit card month */
"07 (July)" = "07 (July)";

/* credit card month */
"08 (August)" = "08 (August)";

/* credit card month */
"09 (September)" = "09 (September)";

/* credit card month */
"10 (October)" = "10 (October)";

/* credit card month */
"11 (November)" = "11 (November)";

/* credit card month */
"12 (December)" = "12 (December)";

/* error description */
"1Password can only run from the Applications folder" = "1Password can only run from the Applications folder";

/* alert message */
"1Password could not be unlocked with the password you provided. Please verify the password and try again." = "1Password could not be unlocked with the password you provided. Please verify the password and try again.";

/* error title */
"1Password failed to start its helper" = "1Password failed to start its helper";

/* error */
"1Password File '%@' is incorrect or damaged. Please choose another file." = "1Password File '%@' is incorrect or damaged. Please choose another file.";

/* alert title
   error */
"1Password Interchange Format" = "1Password Interchange Format";

/* info */
"1Password will download all missing icons and previews" = "1Password will download all missing icons and previews";

/* info */
"1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth." = "1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth.";

/* alert title */
"\"%@\" will be Deleted" = "\"%@\" will be Deleted";

/* alert message */
"\"%@\" will be moved to Trash" = "\"%@\" will be moved to Trash";

/* alert message */
"\n\nPassword Hint: %@\n" = "\n\nPassword Hint: %@\n";

/* warning */
"\nNOTE: CAPS LOCK KEY IS PRESSED" = "\nNOTE: CAPS LOCK KEY IS PRESSED";

/* message */
"A backup copy of your data was created before the merge." = "A backup copy of your data was created before the merge.";

/* message */
"A backup copy of your original data was also created" = "A backup copy of your original data was also created";

/* time */
"a minute ago" = "a minute ago";

/* time */
"a minute from now" = "a minute from now";

/* No comment provided by engineer. */
"A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance." = "A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance.";

/* time */
"a year ago" = "a year ago";

/* time */
"a year from now" = "a year from now";

/* No comment provided by engineer. */
"Account" = "Account";

/* Sidebar category */
"Accounts" = "Accounts";

/* panel title */
"ACTIVITY" = "ACTIVITY";

/* attachment warning */
"Add Attachment" = "Add Attachment";

/* button */
"Add Both" = "Add Both";

/* adding sample data activity */
"Adding Sample Data" = "Adding Sample Data";

/* pref pane */
"Advanced" = "Advanced";

/* folder */
"All" = "All";

/* info */
"All login icons and previews will be deleted" = "All login icons and previews will be deleted";

/* alert message */
"An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?" = "An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?";

/* time */
"an hour ago" = "an hour ago";

/* time */
"an hour from now" = "an hour from now";

/* alert message */
"An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?" = "An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?";

/* change folder security level */
"Apply security level to folder contents?" = "Apply security level to folder contents?";

/* info */
"Apply to all" = "Apply to all";

/* alert message */
"Are you sure you want to permanently remove all items in the Trash?" = "Are you sure you want to permanently remove all items in the Trash?";

/* attachment warning */
"Attachment is too big" = "Attachment is too big";

/* alert message */
"Attachment named %@ failed to export." = "Attachment named %@ failed to export.";

/* alert title */
"Attachment with the same name already exists" = "Attachment with the same name already exists";

/* Label in item detail view */
"Attachments" = "Attachments";

/* iPhone status */
"Available" = "Available";

/* error */
"Backup directory is not writeable." = "Backup directory is not writeable.";

/* error */
"Backup failed: %@" = "Backup failed: %@";

/* error */
"Backup path exists but it is not a directory." = "Backup path exists but it is not a directory.";

/* info */
"Backup up existing data..." = "Backup up existing data...";

/* button */
"Begin downloading" = "Begin downloading";

/* sidebar category */
"Browser Extensions" = "Browser Extensions";

/* accessibility description */
"calendar picker" = "calendar picker";

/* button */
"Cancel" = "Avbryt";

/* message */
"Cannot merge selected file with your data" = "Cannot merge selected file with your data";

/* intro message */
"Catalog your Software licenses, including related files and confirmation emails." = "Catalog your Software licenses, including related files and confirmation emails.";

/* menu */
"Choose All from %@" = "Choose All from %@";

/* menu */
"Choose from %@" = "Choose from %@";

/* Software Licenses Image Menu */
"Clear Icon" = "Clear Icon";

/* Identities Image Menu */
"Clear Image" = "Clear Image";

/* Login Preview Image Menu */
"Clear Preview" = "Clear Preview";

/* tooltip */
"Click to show in Finder" = "Click to show in Finder";

/* search scope */
"Common" = "Common";

/* button */
"Continue" = "Fortsett";

/* button */
"Continue, Dropbox sync is complete!" = "Continue, Dropbox sync is complete!";

/* button */
"Copy" = "Copy";

/* info */
"Copying file..." = "Copying file...";

/* info */
"Copying new file..." = "Copying new file...";

/* button */
"Create New" = "Create New";

/* status message */
"Created on %@" = "Created on %@";

/* table column */
"Date Created" = "Date Created";

/* accessibility description */
"date field enabled" = "date field enabled";

/* table column */
"Date Modified" = "Date Modified";

/* button */
"Delete" = "Delete";

/* info */
"Deleting existing file..." = "Deleting existing file...";

/* Alert Panel */
"Diagnostic script failed." = "Diagnostic script failed.";

/* alert */
"Discard Changes and Reload?" = "Discard Changes and Reload?";

/* info */
"Do you want to create another entry?" = "Do you want to create another entry?";

/* change folder security level */
"Don't Change Folder Contents" = "Don't Change Folder Contents";

/* Login Preview Image Menu */
"Download Preview" = "Download Preview";

/* title */
"Dropbox process is not running" = "Dropbox process is not running";

/* error */
"E-mail address is not valid." = "E-mail address is not valid.";

/* error */
"E-mail should be of the format name@domain.com." = "E-mail should be of the format name@domain.com.";

/* main window edit button
   menu item
   menu undo edit */
"Edit" = "Edit";

/* menu item */
"Edit Selected Item" = "Edit Selected Item";

/* search scope */
"Edit Smart Folder \"%@\"" = "Edit Smart Folder \"%@\"";

/* Identities Image Menu */
"Edit..." = "Edit...";

/* alert title */
"Empty import file" = "Empty import file";

/* error */
"Encryption keys file exist but cannot be loaded from '%@'" = "Encryption keys file exist but cannot be loaded from '%@'";

/* unlock prompt */
"Enter your master password to change this setting" = "Enter your master password to change this setting";

/* unlock prompt */
"Enter your master password to unlock 1Password." = "Enter your master password to unlock 1Password.";

/* message dialog */
"Error editing Smart Folder" = "Error editing Smart Folder";

/* search scope */
"Everything" = "Everything";

/* search scope */
"Everywhere" = "Everywhere";

/* Password strength — Excellent */
"Excellent" = "Excellent";

/* exported
   file prompt
   Save Panel prompt */
"Export" = "Export";

/* Save Panel field label */
"Export As:" = "Export As:";

/* exporter */
"Export Failed" = "Export Failed";

/* window title */
"Export Passwords" = "Export Passwords";

/* exporter */
"Export To 1Password Interchange File" = "Export To 1Password Interchange File";

/* status message */
"Exporting Attachments" = "Exporting Attachments";

/* pref pane */
"Extensions" = "Extensions";

/* alert title */
"Failed to add attachment" = "Failed to add attachment";

/* error */
"Failed to copy '%1$@' to '%2$@': %3$@" = "Failed to copy '%1$@' to '%2$@': %3$@";

/* message */
"Failed to copy selected file" = "Failed to copy selected file";

/* exporter */
"Failed to create 1Password Interchange File" = "Failed to create 1Password Interchange File";

/* alert title */
"Failed to export attachment" = "Failed to export attachment";

/* info */
"Failed to Go & Fill" = "Failed to Go & Fill";

/* error */
"Failed to interpret the output of the import script." = "Failed to interpret the output of the import script.";

/* info */
"Failed to launch browser for the url: %@" = "Failed to launch browser for the url: %@";

/* error */
"Failed to load encryption key from '%1$@', error: %2$@" = "Failed to load encryption key from '%1$@', error: %2$@";

/* info */
"Failed to obtain user attributes." = "Failed to obtain user attributes.";

/* error message */
"Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list." = "Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list.";

/* alert title */
"Failed to open attachment." = "Failed to open attachment.";

/* info */
"Failed to open web page: %@" = "Failed to open web page: %@";

/* error */
"Failed to rename '%1$@' to '%2$@': %3$@" = "Failed to rename '%1$@' to '%2$@': %3$@";

/* error */
"Failed to resolve URL bookmark." = "Failed to resolve URL bookmark.";

/* error */
"Failed to resolve URL bookmark: %@" = "Failed to resolve URL bookmark: %@";

/* error message */
"Failed to restore '%@', no encryption keys file found in the backup" = "Failed to restore '%@', no encryption keys file found in the backup";

/* error message */
"Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@" = "Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@";

/* error message */
"Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@" = "Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@";

/* error */
"Failed to run import script" = "Failed to run import script";

/* Password strength — Fantastic */
"Fantastic" = "Fantastic";

/* alert message */
"File added successfully" = "File added successfully";

/* alert title */
"File exists at path" = "File exists at path";

/* attachment warning */
"File is a bundle or folder" = "File is a bundle or folder";

/* exporter */
"File name:" = "File name:";

/* attachment warning */
"File size is larger than 2 MB" = "File size is larger than 2 MB";

/* alert message */
"Files added successfully" = "Files added successfully";

/* window title */
"Find Existing 1Password File" = "Find Existing 1Password File";

/* menu item */
"Finish Editing" = "Finish Editing";

/* menu item */
"Finish Editing Selected Item" = "Finish Editing Selected Item";

/* Go and Fill menu
   Sidebar group */
"Folders" = "Folders";

/* pref pane */
"General" = "General";

/* generate password button */
"Generate" = "Generate";

/* item type */
"Generated Password" = "Generated Password";

/* sidebar category */
"Generated Passwords" = "Generated Passwords";

/* menu item */
"Go & Fill Login" = "Go & Fill Login";

/* button */
"Go Back" = "Go Back";

/* Password strength — Good */
"Good" = "Good";

/* menu item */
"Hide Activity" = "Hide Activity";

/* menu item */
"Hide Toolbar" = "Hide Toolbar";

/* iPhone Security Level */
"High (Master Password)" = "High (Master Password)";

/* product web page */
"http://agilebits.com/products/1Password" = "http://agilebits.com/products/1Password";

/* product store page */
"https://agilebits.com/store" = "https://agilebits.com/store";

/* message */
"I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n" = "I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n";

/* Sidebar category */
"Identities" = "Identities";

/* item type */
"Identity" = "Identity";

/* button */
"Import %d Selected Objects" = "Import %d Selected Objects";

/* button */
"Import Selected Object" = "Import Selected Object";

/* folder name */
"Imported" = "Imported";

/* status message */
"Importing Attachments" = "Importing Attachments";

/* info */
"Importing..." = "Importing...";

/* info */
"In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again." = "In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again.";

/* alert title */
"Incorrect File Type" = "Incorrect File Type";

/* error message */
"Incorrect Password" = "Incorrect Password";

/* error */
"Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again" = "Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again";

/* alert title */
"Incorrect secret" = "Incorrect secret";

/* error message */
"Invalid Agile Keychain backup file" = "Invalid Agile Keychain backup file";

/* error */
"Invalid backup file name" = "Invalid backup file name";

/* error */
"Invalid backup file, encryption keys not found" = "Invalid backup file, encryption keys not found";

/* alert title */
"Invalid import file" = "Invalid import file";

/* error */
"Invalid path: %@" = "Invalid path: %@";

/* title */
"Is the Dropbox Sync Complete?" = "Is the Dropbox Sync Complete?";

/* prompt */
"It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices." = "It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices.";

/* Item import status */
"Item Exists" = "Item Exists";

/* intro message */
"Keep name and address information to quickly register online with just one click in the browser." = "Keep name and address information to quickly register online with just one click in the browser.";

/* status message */
"Last modified %@" = "Last modified %@";

/* button */
"Learn How to Resolve This" = "Learn How to Resolve This";

/* search scope
   table column */
"Location" = "Location";

/* menu item */
"Lock 1Password" = "Lock 1Password";

/* item type */
"Login" = "Login";

/* pref pane
   Sidebar category */
"Logins" = "Logins";

/* iPhone Security Level */
"Low (4-Digit Code)" = "Low (4-Digit Code)";

/* change folder security level */
"Make Folder Contents High Security" = "Make Folder Contents High Security";

/* info */
"Master Password Does Not Match" = "Master Password Does Not Match";

/* info */
"Master Password has been changed" = "Master Password has been changed";

/* button */
"Merge" = "Merge";

/* alert message */
"Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file." = "Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file.";

/* info */
"Merging data..." = "Merging data...";

/* button */
"Move items to Unfiled" = "Move items to Unfiled";

/* button */
"Move to Trash" = "Move to Trash";

/* status message */
"Moving Items..." = "Moving Items...";

/* info */
"Moving..." = "Moving...";

/* Last synced message */
"Never" = "Never";

/* info */
"New connections are disabled by 1Password touch" = "New connections are disabled by 1Password touch";

/* info */
"New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again" = "New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again";

/* folder */
"New Folder" = "New Folder";

/* Item import status */
"New Item" = "New Item";

/* new password title */
"New Password" = "New Password";

/* folder */
"New Saved Search" = "New Saved Search";

/* title */
"Newer 1Password File Found In Dropbox" = "Newer 1Password File Found In Dropbox";

/* Item import status */
"Newer Item Exists" = "Newer Item Exists";

/* alert title */
"No file format was selected" = "No file format was selected";

/* button */
"No, do not change data file" = "No, do not change data file";

/* iPhone status */
"Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)" = "Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)";

/* iPhone status */
"Not reachable" = "Not reachable";

/* placeholder */
"Notes" = "Notes";

/* button */
"Nothing To Import" = "Nothing To Import";

/* iPhone status */
"Offline" = "Offline";

/* dialog */
"OK" = "OK";

/* Item import status */
"Older Item Exists" = "Older Item Exists";

/* status message */
"One moment please..." = "One moment please...";

/* message */
"Operation Failed" = "Operation Failed";

/* prompt */
"Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers." = "Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers.";

/* form field
   label
   search scope */
"Password" = "Passord";

/* alert message */
"Password Hint" = "Password Hint";

/* info */
"Password Hint is Missing" = "Password Hint is Missing";

/* error */
"Password hint required" = "Password hint required";

/* info */
"Password is too long for Login" = "Password is too long for Login";

/* table column */
"Password Strength" = "Password Strength";

/* info */
"Please contact AgileBits support." = "Please contact AgileBits support.";

/* error
   info */
"Please enter at least one character." = "Please enter at least one character.";

/* error */
"Please enter password hint." = "Please enter password hint.";

/* info */
"Please enter the master password again." = "Please enter the master password again.";

/* info */
"Please enter the password hint." = "Please enter the password hint.";

/* alert message */
"Please enter the secret as it is shown on iPhone" = "Please enter the secret as it is shown on iPhone";

/* prompt */
"Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. " = "Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. ";

/* prompt */
"Please enter your Mac OS X password.\n\nFolder permissions will be reset. " = "Please enter your Mac OS X password.\n\nFolder permissions will be reset. ";

/* prompt (must finish with ',') */
"Please enter your Mac OS X password.\n\nThe Launch Services database will be reset," = "Please enter your Mac OS X password.\n\nThe Launch Services database will be reset,";

/* error title */
"Please install 1Password in Applications" = "Please install 1Password in Applications";

/* message */
"Please make sure Dropbox is installed and running." = "Please make sure Dropbox is installed and running.";

/* message */
"Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started." = "Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started.";

/* error */
"Please make sure the file you are using for import is correct." = "Please make sure the file you are using for import is correct.";

/* info */
"Please memorize the new master password." = "Please memorize the new master password.";

/* info */
"Please restart 1Password." = "Please restart 1Password.";

/* alert message */
"Please select another file" = "Please select another file";

/* error */
"Please try again." = "Please try again.";

/* prompt */
"Please type your Mac OS X password" = "Please type your Mac OS X password";

/* info */
"Please wait..." = "Please wait...";

/* alert message */
"Previously imported objects were removed from the list." = "Previously imported objects were removed from the list.";

/* alert info
   alert message */
"Proceed?" = "Proceed?";

/* status message */
"Processing" = "Processing";

/* export progress */
"Processing Attachments (step 2 of 2)" = "Processing Attachments (step 2 of 2)";

/* rebuild progress */
"Processing Data" = "Processing Data";

/* export progress */
"Processing Data (step 1 of 2)" = "Processing Data (step 1 of 2)";

/* button */
"Quit" = "Quit";

/* button */
"Replace" = "Replace";

/* button */
"Restore" = "Restore";

/* alert title */
"Restore Backup" = "Restore Backup";

/* object list menu */
"Reverse Sort Order" = "Reverse Sort Order";

/* Item import status */
"Same Item Exists" = "Same Item Exists";

/* button
   main window edit button */
"Save" = "Save";

/* search field placeholder */
"Search" = "Search";

/* search scope */
"Search:" = "Search:";

/* item type */
"Secure Note" = "Secure Note";

/* Sidebar category */
"Secure Notes" = "Secure Notes";

/* intro message */
"Secure storage for any free-form text." = "Secure storage for any free-form text.";

/* intro message */
"Secure storage for computer accounts, including email, file sharing and MobileMe credentials." = "Secure storage for computer accounts, including email, file sharing and MobileMe credentials.";

/* intro message */
"Secure storage for financial and personal information, including credit cards and bank accounts." = "Secure storage for financial and personal information, including credit cards and bank accounts.";

/* pref pane */
"Security" = "Security";

/* dropdown item */
"Select Import Format" = "Select Import Format";

/* search scope */
"Selected Section" = "Selected Section";

/* button */
"Send items to Trash" = "Send items to Trash";

/* new password location */
"Service or Application Name" = "Service or Application Name";

/* accessibility description */
"Shelves" = "Shelves";

/* button */
"Shorten Password and Fill" = "Shorten Password and Fill";

/* menu item */
"Show Activity" = "Show Activity";

/* menu item */
"Show Toolbar" = "Show Toolbar";

/* button
   dialog */
"Skip" = "Skip";

/* item type
   Sidebar category */
"Software" = "Software";

/* Activity message */
"Starting..." = "Starting...";

/* button */
"Stop using Dropbox" = "Stop using Dropbox";

/* title */
"Stop Using Dropbox?" = "Stop Using Dropbox?";

/* Activity message */
"Stopping..." = "Stopping...";

/* Sidebar group */
"Sync" = "Sync";

/* alert title */
"Sync Conflict Resolver Window" = "Sync Conflict Resolver Window";

/* error */
"Sync failed, 1Password is locked" = "Sync failed, 1Password is locked";

/* sync detail view label */
"Sync with %@" = "Sync with %@";

/* table column */
"Tag" = "Tag";

/* Go and Fill menu
   Sidebar group */
"Tags" = "Tags";

/* Password strength — Terrible */
"Terrible" = "Terrible";

/* info */
"The application will update all items in the data file. This might take a few minutes..." = "The application will update all items in the data file. This might take a few minutes...";

/* alert message */
"The attachment %1$@ failed to open: %2$@.x" = "The attachment %1$@ failed to open: %2$@.x";

/* error */
"The current password is not correct" = "The current password is not correct";

/* info */
"The data file has been rebuilt. The application will now reload the data." = "The data file has been rebuilt. The application will now reload the data.";

/* error */
"The encryption keys file does not exist at '%@'" = "The encryption keys file does not exist at '%@'";

/* info */
"The extended attributes have been repaired successfully." = "The extended attributes have been repaired successfully.";

/* alert message */
"The file %1$@ failed to import: %2$@." = "The file %1$@ failed to import: %2$@.";

/* attachment warning */
"The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text" = "The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text";

/* attachment warning */
"The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size." = "The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size.";

/* attachment warning */
"The file %@ is a bundle or folder.\nAttachments must be regular files." = "The file %@ is a bundle or folder.\nAttachments must be regular files.";

/* alert message */
"The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format." = "The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format.";

/* alert message */
"The file has been added as a secure attachment.\nYou can safely delete the original file." = "The file has been added as a secure attachment.\nYou can safely delete the original file.";

/* alert message */
"The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first." = "The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first.";

/* message */
"The file you selected was copied and is ready to use." = "The file you selected was copied and is ready to use.";

/* alert message */
"The files have been added as secure attachments.\nYou can safely delete the original files." = "The files have been added as secure attachments.\nYou can safely delete the original files.";

/* alert title */
"The folder '%@' will be deleted" = "The folder '%@' will be deleted";

/* info */
"The folder permissions have been reset successfully." = "The folder permissions have been reset successfully.";

/* alert */
"The import file data has been edited." = "The import file data has been edited.";

/* alert title */
"The import was canceled" = "The import was canceled";

/* exporter */
"The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected." = "The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected.";

/* alert title */
"The item \"%@\" will be deleted" = "The item \"%@\" will be deleted";

/* info */
"The Launch Services database has been successfully reset." = "The Launch Services database has been successfully reset.";

/* message */
"The original file will remain intact." = "The original file will remain intact.";

/* error
   info */
"The password can not be blank" = "The password can not be blank";

/* alert message */
"There are 0 passwords to import." = "There are 0 passwords to import.";

/* alert title */
"This data file is not valid and cannot be used by 1Password" = "This data file is not valid and cannot be used by 1Password";

/* message */
"This file is a 1Password Interchange File.\nUse File > Import menu to import this file." = "This file is a 1Password Interchange File.\nUse File > Import menu to import this file.";

/* message */
"This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file." = "This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file.";

/* alert message */
"This operation can not be undone." = "This operation can not be undone.";

/* error message */
"This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n" = "This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n";

/* message dialog */
"This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu." = "This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu.";

/* info */
"This web page accepts passwords up to %jd characters in length." = "This web page accepts passwords up to %jd characters in length.";

/* message */
"This will replace your current 1Password data with the selected backup." = "This will replace your current 1Password data with the selected backup.";

/* search scope
   table column */
"Title" = "Title";

/* error */
"To import this file, set up 1Password as a new user and then choose File > Import..." = "To import this file, set up 1Password as a new user and then choose File > Import...";

/* time */
"tomorrow" = "tomorrow";

/* accessibility description */
"Traditional" = "Traditional";

/* folder
   sidebar category */
"Trash" = "Trash";

/* button */
"Try Again" = "Try Again";

/* table column */
"Type" = "Type";

/* alert message */
"Unable to unlock 1Password" = "Unable to unlock 1Password";

/* smart folder */
"Unfiled" = "Unfiled";

/* iPhone/iPod touch type
   Unknown wallet type */
"Unknown" = "Unknown";

/* menu item */
"Unlock 1Password" = "Unlock 1Password";

/* unlock prompt */
"Unlock 1Password to Autosave the Login." = "Unlock 1Password to Autosave the Login.";

/* unlock prompt */
"Unlock 1Password to edit the item." = "Unlock 1Password to edit the item.";

/* unlock prompt */
"Unlock 1Password to fill credit card." = "Unlock 1Password to fill credit card.";

/* unlock prompt */
"Unlock 1Password to fill Login." = "Unlock 1Password to fill Login.";

/* unlock prompt */
"Unlock 1Password to fill the generated password." = "Unlock 1Password to fill the generated password.";

/* unlock prompt */
"Unlock 1Password to import passwords." = "Unlock 1Password to import passwords.";

/* unlock prompt */
"Unlock 1Password to remove the item." = "Unlock 1Password to remove the item.";

/* unlock prompt */
"Unlock 1Password to save the generated password." = "Unlock 1Password to save the generated password.";

/* unlock prompt */
"Unlock 1Password to save the Login." = "Unlock 1Password to save the Login.";

/* unlock prompt */
"Unlock 1Password to update Login." = "Unlock 1Password to update Login.";

/* unlock prompt */
"Unlock 1Password to use Identity." = "Unlock 1Password to use Identity.";

/* prompt */
"Unlock chosen file to merge with your data" = "Unlock chosen file to merge with your data";

/* prompt */
"Unlock current data to merge" = "Unlock current data to merge";

/* menu item */
"Unlock..." = "Unlock...";

/* smart folder */
"Untagged" = "Untagged";

/* button */
"Update Existing" = "Update Existing";

/* Activity status */
"Updating Previews" = "Updating Previews";

/* button */
"Use Dropbox" = "Use Dropbox";

/* title */
"Use Dropbox?" = "Use Dropbox?";

/* form field
   search scope */
"Username" = "Username";

/* intro message */
"Usernames and passwords for websites. Use browser extensions to save and fill Logins for you." = "Usernames and passwords for websites. Use browser extensions to save and fill Logins for you.";

/* Sidebar group */
"Vault" = "Vault";

/* Sidebar category */
"Wallet" = "Wallet";

/* Password strength — Weak */
"Weak" = "Weak";

/* error */
"Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone." = "Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone.";

/* accessibility description */
"Widescreen" = "Widescreen";

/* info */
"Would you like to continue?" = "Would you like to continue?";

/* alert title */
"Would you like to merge or replace your data with the selected file?" = "Would you like to merge or replace your data with the selected file?";

/* alert message */
"Would you like to move the folder items to Unfiled folder or send them to Trash?" = "Would you like to move the folder items to Unfiled folder or send them to Trash?";

/* button */
"Yes, use this data file" = "Yes, use this data file";

/* time */
"yesterday" = "yesterday";

/* info */
"You already have a software license entry for %@." = "You already have a software license entry for %@.";

/* change folder security level */
"You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?" = "You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?";

/* info */
"You can now install 1Password from the App Store." = "You can now install 1Password from the App Store.";

/* error message */
"You have selected the current data file instead of a backup file." = "You have selected the current data file instead of a backup file.";

/* title */
"Your data is not stored in Dropbox anymore" = "Your data is not stored in Dropbox anymore";

/* title */
"Your data is now in Dropbox" = "Your data is now in Dropbox";

/* message */
"Your data was merged with the contents of the selected file." = "Your data was merged with the contents of the selected file.";

/* message */
"Your data was replaced with the contents of the selected file." = "Your data was replaced with the contents of the selected file.";

/* prompt */
"Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data." = "Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data.";

/* prompt */
"Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu)." = "Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu).";

/* error */
"Your new password is not the same as the verify password" = "Your new password is not the same as the verify password";
